/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@已经锁定";
"app.authenticate.authenticate" = "点击任何地方进行身份验证";
"app.authenticate.setup" = "设立%@ID在iPhone设置的使用 ";
"app.settings" = "设置";

"controller.lockAfter" = "之后离开的程序，多长时间，直到 %@/Passscode需要重新开幕?";

"controller.immedietly" = "立即";
"controller.after" = "后";
"controller.minute" = "钟";
"controller.minutes" = "分钟";
"controller.hour" = "小时";
